<ul class='adminMenu'>
            <a href="company"><li>Компания            </li></a>
            <li>Группы пользователей            </li>
            <li>Пользователи            </li>
            <li>Районы            </li>
            <li>Направления            </li>
            <li>Типы поломок            </li>
            <li>Типы нарушений            </li>
            <li>Техника            </li>
            <li>Приборы ГЛОНАСС            </li>
            <li>Группы техники            </li>
            <li>Юридические лица            </li>
            <li>Статистика            </li>
        </ul>